Repository: Steven-A3/AppBox2024
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, zh_hans, zh_hant

# Wallet_All_Category
source: All
de: Alle Einträge
es: Todo
fr: Tous
it: Tutte
ja: すべて
ko: 모든 항목
pl: Wszystkie
zh_hans: 所有
zh_hant: 所有

source: Wallpaper
de: Hintergrund wählen
es: Fondo de pantalla
fr: Fond d'écran
it: Sfondo
ja: 壁紙
ko: 배경화면
pl: Tapeta
zh_hans: 墙纸
zh_hant: 壁紙

source: We Couldn't find that
de: Der Ort konnte nicht gefunden werden
es: No podemos encontrarlo
fr: Impossible de la trouver
it: Non siamo riusciti a trovarla
ja: 検索ができません。
ko: 검색 결과 없음
pl: Nie znaleziono
zh_hans: 无法找到
zh_hant: 無法找到

source: Weather
de: Wetter
es: Clima
fr: Météo
it: Meteo
ja: 天気
ko: 날씨
pl: Pogoda
zh_hans: 天气
zh_hant: 天氣

source: WEATHER
de: Wetter
es: TIEMPO
fr: MÉTÉO
it: METEO
ja: 天気
ko: 날씨
pl: POGODA
zh_hans: 天气
zh_hant: 天氣

source: Week
de: Woche
es: Semana
fr: Semaine
it: Settimana
ja: 週
ko: 주
pl: Tydzień
zh_hans: 周
zh_hant: 周

source: Weekends
de: Wochenende
es: Fines de semana
fr: Le week-end
it: Weekend
ja: 週末
ko: 주말
pl: Weekendy
zh_hans: 周末
zh_hant: 週末

source: weekly
de: wöchentlich
es: semanal
fr: hebdomadaire
it: settimanale
ja: 毎週
ko: 매주
pl: tygodnika
zh_hans: 每周
zh_hant: 每周

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
ja: 毎週
ko: 1주
pl: Tygodniowo
zh_hans: 每周
zh_hant: 每周

source: Weeks
de: Wochen
es: Semanas
fr: Semaines
it: Settimane
ja: 週
ko: 주
pl: Tygodni
zh_hans: 周
zh_hant: 周

source: Weight
de: Gewicht
es: Peso
fr: Poids
it: Peso
ja: 重量
ko: 무게
pl: Waga
zh_hans: 重量
zh_hant: 重量

source: What is X% of Y
de: Was ist X% von Y
es: Que es X% de Y
fr: Qu’est ce qui est X% de Y
it: Questo è X% di Y
ja: 何がYのX％
ko: Y의 X%는 얼마?
pl: What jest X% z Y
zh_hans: 什么是Y的 X%
zh_hant: 什麼是Y的 X%

source: Wipe
de: Wischen
es: Barrido
fr: Balayage
it: Da destra a sinistra
ja: 下にワイプ
ko: 닦아내기
zh_hans: 擦除
zh_hant: 擦除

source: Wocu Spot
de: Wocu Punkt
es: Wocu para comer
ja: Wocuスポット
ko: Wocu 스팟
zh_hans: Wocu点
zh_hant: Wocu點

source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
ja: 仕事
ko: 업무
pl: Praca
zh_hans: 工作
zh_hant: 工作

source: Worried
de: Besorgt
es: Preocupado
fr: Inquiet
it: Preoccupato
ja: 心配している
ko: 걱정
pl: Zmartwiony
zh_hans: 担心
zh_hant: 擔心

source: X is What % of Y
de: X ist wieviel % von Y
es: X es que % de Y
fr: X est quoi % de Y
it: X è questo % di Y
ja: XはYの何％
ko: Y의 X는 몇%?
pl: X jest What % z Y
zh_hans: X 是Y的 什么 %
zh_hant: X 是Y的 什麼 %

source: X is Y% of What
de: X ist Y% von Was
es: X es Y% de que
fr: X est Y% de Quoi
it: X è Y% di questo
ja: Xは何々のY％
ko: 얼마의 Y%는 X?
pl: X jest Y% z What
zh_hans: X 是什么的 Y
zh_hant: X 是什麼的 Y

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ja: 年
ko: 연
pl: Rok
zh_hans: 年
zh_hant: 年

source: Year %ld month %ld has %ld days.
de: Jahr %ld Monat %ld hat %ld Tage.
es: Año %ld mes %ld tiene %ld días.
fr: Année %ld mois %ld a %ld jours.
it: Il mese %ld dell’anno %ld ha %ld giorni
ja: %ld年%ld月は%ld日までです。
ko: %ld년 %ld월은 %ld일까지 있습니다.
pl: Rok %ld miesiąc %ld ma %ld dni.
zh_hans: 年 %ld 月 %ld 有 %ld 天。
zh_hant: 年 %ld 月 %ld 有 %ld 天。

source: Year(s)
de: Jahr(e)
es: Año(s)
fr: Année(s)
it: Anno(i)
ja: 年
ko: 연
pl: Rok()
zh_hans: 年
zh_hant: 年

source: yearly
de: jährlich
es: anual
fr: annuel
it: annuale
ja: 毎年
ko: 매년
pl: w ciągu roku
zh_hans: 每年
zh_hant: 每年

source: Yearly
de: Jährlich
es: Anualmente
fr: Annuel
it: Annuale
ja: 毎年
ko: 매년
pl: Rocznie
zh_hans: 每年
zh_hant: 每年

source: Years
de: Jahre
es: Años
fr: Années
it: Anni
ja: 年
ko: 연
pl: Lat
zh_hans: 年
zh_hant: 年

source: years or months
de: Jahre oder Monate
es: años o meses
fr: années ou mois
it: anno o mesi
ja: 年または月
ko: 년 혹은 월
pl: lat lub miesięcy
zh_hans: 年或月
zh_hant: 年或月

source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
ja: イエロー
ko: 노란색
pl: Żółty
zh_hans: 黄色
zh_hant: 黃色

source: You can add photos into events.
de: Sie können Fotos Ereignissen hinzufügen.
es: Usted puede adicionar fotos a los eventos.
fr: Vous pouvez ajouter des photos en événements.
it: È possibile aggiungere le foto in eventi.
ja: イベントに写真を追加してください。
ko: 이벤트에 사진을 넣어보세요.
pl: Możesz dodać zdjęcia do wydarzeń.
zh_hans: 尝试将照片添加到该事件。
zh_hant: 嘗試將照片添加到該事件。

source: You can calculate more in the AppBox Pro.
de: Jetzt können Sie noch mehr Ergebnisse in AppBox Pro berechnen.
es: AppBox Pro tiene más opciones para calcular.
fr: Vous pouvez calculer d’avantage dans l’AppBox Pro.
it: È possibile calcolare altro nell’AppBox Pro.
ja: AppBox Proのさまざまな計算機能を利用してみてください。
ko: AppBox Pro로 다양한 계산을 해보세요.
pl: Możesz przeliczyć więcej w AppBox Pro.
zh_hans: 你可以在 AppBox Pro中做更多计算。
zh_hant: 你可以在 AppBox Pro中做更多計算。

source: You can convert more in the AppBox Pro.
de: Jetzt können Sie noch mehr Einheiten in AppBox Pro umrechnen.
es: AppBox Pro tiene más opciones para convertir.
fr: Vous pouvez convertir d’avantage dans l’AppBox Pro.
it: È possibile convertire altro nell’AppBox Pro.
ja: AppBox Proのさまざまな変換機能を利用してみてください。
ko: AppBox Pro로 다양한 변환을 해보세요.
pl: Możesz konwertować więcej w AppBox Pro.
zh_hans: 你可以在 AppBox Pro.转换更多
zh_hant: 你可以在 AppBox Pro.轉換更多

source: You can enable access in Privacy Settings.
de: Der Zugriff kann in den Datenschutzeinstellungen aktiviert werden.
es: Puede activar el acceso en los ajustes de privacidad.
fr: Vous pouvez autoriser l'accès dans les réglages Confidentialité.
it: Puoi abilitare l'accesso dalle impostazioni Privacy.
ja: “プライバシー設定”でアクセスを有効にできます。
ko: 개인 정보 설정에서 접근을 활성화할 수 있습니다.
pl: Dostęp możesz włączyć w ustawieniach prywatności.
zh_hans: 您可以在“隐私设置”中启用访问心。
zh_hant: 您可以在“隱私設定”中啟用訪問權限。

source: You can find more in the AppBox Pro.
de: Sie finden mehr in der AppBox Pro.
es: Puedes encontrar más información en AppBox Pro.
fr: Vous pouvez en trouver plus dans AppBox Pro.
it: Puoi trovare ulteriori informazioni in AppBox Pro.
ja: AppBox Proでもっと多くを見つけることができます。
ko: AppBox Pro앱에는 더 많은 것들이 있어요.
pl: Możesz znaleźć więcej w AppBox Pro.
zh_hans: 您可以在AppBox Pro中找到更多内容。
zh_hant: 您可以在AppBox Pro中找到更多內容。

source: You can manage your events in the AppBox Pro.
de: Jetzt können Sie auch Ereignisse in AppBox Pro bearbeiten.
es: AppBox Pro tiene opciones de administración de eventos.
fr: Vous pouvez gérer vos évènements dans l’AppBox Pro.
it: È possibile gestire i tuoi eventi nell’AppBox Pro.
ja: AppBox Proでイベントを管理することが出来ます。
ko: AppBox Pro로 다양한 이벤트를 관리할 수 있습니다.
pl: Możesz zarządzać wydarzeniami w AppBox Pro.
zh_hans: 你可以在AppBox Pro中管理事件。
zh_hant: 你可以在AppBox Pro中管理事件。

source: You can manage your information in the AppBox Pro.
de: Jetzt können Sie auch Ihre Informationen in AppBox Pro bearbeiten.
es: Usted puede adminsitrar su información con AppBox Pro.
fr: Vous pouvez gérer vos informations dans l’AppBox Pro.
it: È possibile gestire le proprie informazioni nell’AppBox Pro.
ja: AppBox Proで情報を管理することが出来ます。
ko: AppBox Pro로 중요한 정보들을 관리할 수 있습니다.
pl: Możesz zarządzać swoimi danymi w aplikacji AppBox Pro.
zh_hans: 你可以在 AppBox Pro中管理信息。
zh_hant: 你可以在 AppBox Pro中管理資訊。

source: You can translate more in the AppBox Pro.
de: Jetzt können Sie mehr Übersetzungen in AppBox Pro durchführen.
es: AppBox Pro tiene muchas opciones de traducción.
fr: Vous pouvez traduire d’avantage dans l’AppBox Pro.
it: È possibile tradurre altro nell’AppBox Pro.
ja: AppBox Proのさまざまな翻訳機能を利用してみてください。
ko: AppBox Pro로 여러가지 언어를 번역해 보세요.
pl: Możesz przetłumaczyć więcej w aplikacji AppBox Pro.
zh_hans: 你可以在 AppBox Pro中翻译更多。
zh_hant: 你可以在 AppBox Pro中翻譯更多。

source: You have no backup files stored in Dropbox.
de: Sie haben keine Sicherung auf Ihrer Dropbox gespeichert.
es: Usted no tiene archivos de respaldo almacenados en Dropbox.
fr: Vous n’avez pas de fichiers de sauvegarde sur Dropbox.
it: Non si hanno file di backup archiviati in Dropbox.
ja: Dropboxにバックアップファイルがありません。
ko: Dropbox에 저장되어 있는 백업파일이 없습니다.
pl: Nie posiadasz kopii zapasowych w Dropbox.
zh_hans: Dropbox中没有已储存的备份文件
zh_hant: Dropbox中沒有已儲存的備份文件

source: You need two units at least to convert values.
de: Du brauchst mindestens zwei Einheiten.
es: Se necesitan dos unidades como mínimo para convertir valores.
fr: Vous avez besoin de deux unités au moins pour convertir des valeurs.
it: Hai bisogno di almeno due unità per convertire i valori.
ja: 値を変換するには、少なくとも2つのユニットが必要です。
ko: 값을 변환하려면 최소한 두 개의 단위가 필요합니다.
pl: Do konwersji wartości potrzebne są co najmniej dwie jednostki.
zh_hans: 至少需要两个单位来转换值。
zh_hant: 至少需要兩個單位來轉換值。

source: You've already purchased this. Your purchases has been restored.
de: Sie haben diesen Artikel bereits gekauft. Ihre Käufe wurde wiederhergestellt.
es: Ya has comprado este artículo. Sus compras se ha restaurado.
fr: Vous avez déjà acheté cet article. Vos achats a été restauré.
it: Hai già acquistato quest'articolo. I vostri acquisti è stata restaurata.
ja: このアイテムは購入済みです。あなたの購入は、復元されました。
ko: 이미 구입한 항목입니다. 구입내역이 복원되었습니다.
pl: Ta rzecz została już kupiona. Twoje zakupy został przywrócony.
zh_hans: 您已经购买了此项目。您的购买有所恢复。
zh_hant: 您已購買此項目。您的購買有所恢復。

source: Your data has been restored successfully.
de: Ihre Sicherung wurde erfolgreich wiederhergestellt.
es: Sus datos se han recuperado satisfactoriamente.
fr: Vos données ont bien été restaurées.
it: I tuoi dati sono stati ripristinati con successo.
ja: データが正常に回復しました。
ko: 데이터 복원이 성공했습니다.
pl: Twoje dane zostały przywrócone.
zh_hans: 你的数据已经被成功储存。
zh_hant: 你的數據已經被成功儲存。

source: Your datastore got corrupted and needs to be recreated.
de: Ihr lokaler Datenspeicher ist beschädigt und muss neu erstellt werden.
es: Su almacén de datos se encuentra dañada y necesita ser restablecida.
fr: Votre magasin de données a été corrompu et a besoin d’être recréé.
it: Il tuo archivio dati è danneggiato ed ha bisogno di essere ricreato
ja: あなたのデータストアにエラーがでましたので再設定が必要です。
ko: 저장된 데이터에 손상이 발생하여 데이터를 초기화해야 합니다.
pl: Baza danych została uszkodzona, musi być stworzona na nowo.
zh_hans: 你的数据储存崩溃了，需要重建。
zh_hant: 你的數據儲存崩潰了，需要重建。

source: Your paid app receipt has been validated. Thank you very much.
de: Ihre bezahlten App Erhalt validiert wurde. Danke sehr.
es: Su recibo aplicación de pago ha sido validado. Muchas gracias.
fr: Votre application reçu de paiement a été validé. Merci il beaucoup.
it: La ricevuta pagato app è stato convalidato. Vi ringrazio molto.
ja: あなたの有料アプリの領収書が検証されています。ありがとうございました。
ko: 유료 버전 구매 기록이 확인되었습니다. 감사합니다.
pl: Twój wypłacone app paragon został zatwierdzony. Dziękuję Ci bardzo.
zh_hans: 你的付费应用程序收到了验证。非常感谢。
zh_hant: 你的付費應用程序收到了驗證。非常感謝。

source: Your period is coming.
de: Ihre Periode beginnt.
es: Su periodo se acerca.
fr: Votre période arrive.
it: Il tuo periodo è in arrivo
ja: あなたの期間が来ています。
ko: 레이디 캘린더 알림입니다.
pl: Zbliża się twój okres.
zh_hans: 您的周期即将到来。
zh_hant: 您的週期即將到來。

source: Your purchases have been successfully restored.
de: Ihre Käufe wurden erfolgreich wiederhergestellt.
es: Tus compras han sido restauradas exitosamente.
fr: Vos achats ont été restaurés avec succès.
it: I tuoi acquisti sono stati ripristinati con successo.
ja: ご購入の商品は正常に復元されました。
ko: 구매 내역이 성공적으로 복원되었습니다.
pl: Twoje zakupy zostały pomyślnie przywrócone.
zh_hans: 您的购买已成功恢复。
zh_hant: 您的購買已成功恢復。

source: Your subscription has been successfully restored.
de: Ihr Abonnement wurde erfolgreich wiederhergestellt.
es: Tu suscripción ha sido restaurada exitosamente.
fr: Votre abonnement a été restauré avec succès.
it: Il tuo abbonamento è stato ripristinato con successo.
ja: ご購読は正常に復元されました。
ko: 구독이 성공적으로 복원되었습니다.
pl: Twoja subskrypcja została pomyślnie przywrócona.
zh_hans: 您的订阅已成功恢复。
zh_hant: 您的訂閱已成功恢復。

# Your_free_trial
source: Your free trial can be cancelled before it ends to prevent charges. If you continue, the subscription renews automatically, but you can cancel anytime.
de: Ihr kostenloses Probeabo kann vor dem Ende storniert werden, um Gebühren zu vermeiden. Wenn Sie fortfahren, wird das Abonnement automatisch erneuert, aber Sie können jederzeit kündigen.
es: Tu prueba gratuita se puede cancelar antes de que termine para evitar cargos. Si continúas, la suscripción se renueva automáticamente, pero puedes cancelar en cualquier momento.
fr: Votre essai gratuit peut être annulé avant la fin pour éviter des frais. Si vous continuez, l'abonnement se renouvelle automatiquement, mais vous pouvez annuler à tout moment.
it: Il tuo periodo di prova gratuito può essere cancellato prima della sua conclusione per evitare addebiti. Se continui, l'abbonamento si rinnova automaticamente, ma puoi cancellare in qualsiasi momento.
ja: 無料トライアルは終了前にキャンセル可能です。継続すると、サブスクリプションは自動的に更新されますが、いつでもキャンセルできます。
ko: 무료 체험은 종료 전에 취소할 수 있으며, 계속 이용할 경우 구독이 자동으로 갱신되지만 언제든지 취소할 수 있습니다.
pl: Możesz anulować swoją bezpłatną wersję próbną przed jej zakończeniem, aby uniknąć opłat. Jeśli kontynuujesz, subskrypcja odnawia się automatycznie, ale możesz zrezygnować w dowolnym momencie.
zh_hans: 您可以在免费试用期结束前取消，以避免产生费用。如果您选择继续使用，订阅将会自动续订，但您可以随时取消。
zh_hant: 您可以在免費試用期結束前取消，以避免產生費用。如果您選擇繼續使用，訂閱將會自動續訂，但您可以隨時取消。

source: Zambian kwacha
de: Sambischen Kwacha
es: Kwacha de Zambia
fr: Kwacha zambien
it: Zambia kwacha
ja: ザンビア・クワチャ
ko: 잠비아 크와차
pl: Zambii Kwacha
zh_hans: 赞比亚克瓦查
zh_hant: 贊比亞克瓦查

source: %ld w
es: %ld s
fr: %ld s
it: %ld s
ja: %ld週
ko: %ld주
pl: %ld t
zh_hans: %ld 周
zh_hant: %ld 周

source: Budget
es: Presupuesto
ja: 予算
ko: 예산
pl: Budżet
zh_hans: 预算
zh_hant: 預算

source: Chilean Unidad de Fomento
es: Chilena Unidad de Fomento
fr: Chilienne Unidad de Fomento
ja: UnidadデFomento
ko: 칠레 통합 포멘토ㄴ
pl: Chilijska Unidad de Fomento
zh_hans: UF值
zh_hant: 智UF值

source: Copper Highgrade
es: El cobre Highgrade
fr: Cuivre Highgrade
ja: 銅ハイグレード
ko: 구리
pl: Miedź Highgrade
zh_hans: 铜高诚
zh_hant: 銅高誠

# DaysCounterDuration_week_abbreviation
source: w
es: s
fr: s
it: s
ja: 週
ko: 주
pl: t
zh_hans: 周
zh_hant: 周

source: Detail
es: Detalle
fr: Détail
it: Dettaglio
ja: 详细
ko: 세부 정보
pl: Szczegóły
zh_hans: 详细
zh_hant: 詳細

source: Details
es: Detalle
fr: Détails
it: Dettagli
ja: 詳細情報
ko: 상세정보
pl: Szczegóły
zh_hans: 详细内容
zh_hant: 詳細內容

# DoneButton
source: Return
es: intro
fr: Retour
it: Fine
ja: 閉じる
ko: 닫기
pl: Powrót
zh_hans: 换行
zh_hant: 換行

source: Information
es: Información
it: Informazioni
ja: 情報
ko: 정보
pl: Informacja
zh_hans: 信息
zh_hant: 資訊

source: Mellow
es: Meloso
fr: Moelleux
ja: メロウ
ko: 감미로운
pl: Łagodny
zh_hans: 醇厚
zh_hant: 醇厚

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
zh_hans: 姓名
zh_hant: 姓名

source: OK
es: ACEPTAR
ko: 확인
zh_hans: 好
zh_hant: 確認

source: Optional
es: Opcional
fr: Facultatif
it: Facoltativo
ja: オプショナル
ko: 선택사항
pl: Dodatkowe
zh_hans: 可选的
zh_hant: 可選的

source: Orange
es: Naranja
it: Arancione
ja: オレンジ
ko: 귤색
pl: Pomarańczowy
zh_hans: 橙色
zh_hant: 橙色

source: Pedometer
es: Podómetro
fr: Podomètre
it: Pedometro
ja: 歩数計
ko: 만보기
pl: Krokomierz
zh_hans: 计步器
zh_hant: 計步器

source: QR Code
es: Código QR
fr: Code QR
it: Codice QR
ja: QRコード
ko: QR코드
pl: Kod QR
zh_hans: QR码
zh_hant: QR碼

source: Save Video
es: Guardar vídeo
fr: Enregistrer la vidéo
it: Salva video
ja: ビデオを保存する
ko: 비디오 저장
pl: Zapisz wideo
zh_hans: 保存视频
zh_hant: 保存視頻

source: Show
es: Espectáculo
fr: Montrer
it: Mostrare
ja: 表示
ko: 보기
pl: Pokazać
zh_hans: 显示
zh_hant: 顯示

source: Standby
es: En reposo
fr: Autonomie en veille
ja: 待機時間
ko: 대기 시간
pl: Czuwanie
zh_hans: 待机
zh_hant: 待機

source: STATUS
es: ESTADO
fr: STATUT
it: STATO
ja: 状態
ko: 상황
zh_hans: 状态
zh_hant: 狀態

source: Text
es: Texto
fr: Texte
it: Testo
ja: 一般文字
ko: 문자
pl: Tekst
zh_hans: 一般文本
zh_hant: 一般文本

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pl: Wersja
zh_hans: 版本
zh_hant: 版本

source: %ld %@ %ld mo
fr: %ld %@ %ld men
it: %ld %@ %ld men
ja: %ld %@ %ld 月
ko: %ld %@ %ld 월
pl: %ld %@ %ld mie
zh_hans: %ld %@ %ld 月
zh_hant: %ld %@ %ld 月

source: 0 %@ %ld mo
fr: 0 %@ %ld men
it: 0 %@ %ld men
ja: 0 %@ %ld 月
ko: 0 %@ %ld 월
pl: 0 %@ %ld mie
zh_hans: 0 %@ %ld 月
zh_hant: 0 %@ %ld 月

source: Chips
fr: Puces
it: Chip
ja: チップ
ko: 칩
pl: Chipset
zh_hans: 芯片
zh_hant: 芯片

source: Lunar
fr: Lunaire
it: Lunare
ja: 旧暦
ko: 음력
pl: Księżyc
zh_hans: 阴历
zh_hant: 農曆

source: Solar
fr: Solaire
it: Solare
ja: 陽暦
ko: 양력
zh_hans: 阳历
zh_hant: 國曆

source: Transfer
fr: Transfert
ja: トランスファー
ko: 따뜻함
zh_hans: 岁月
zh_hant: 歲月

source: Video
fr: Vidéo
ja: ビデオ
ko: 동영상
pl: Wideo
zh_hans: 视频
zh_hant: 視頻

source: %ldw
it: %lds
ja: %ld週
ko: %ld주
zh_hans: %ld周
zh_hant: %ld周

source: Degrees(º)
it: Gradi(º)
zh_hans: 度

source: Tonal
it: Tonale
ja: 色調
ko: 그레이
zh_hans: 色调
zh_hant: 色調

source: %ld m
ja: %ld月
ko: %ld월
zh_hans: %ld 月
zh_hant: %ld 月

source: %ld min
ja: %ld分
ko: %ld분
zh_hans: %ld 分钟
zh_hant: %ld 分鐘

source: %ldm
ja: %ld月
ko: %ld개월
zh_hans: %ld月
zh_hant: %ld月

source: Bitcoin
ja: ビットコイン
ko: 비트코인
pl: Bitcoina
zh_hans: 比特币
zh_hant: 比特幣

source: Brixmor Property Group Inc
ja: Brixmorプロパティグループ
ko: 브릭스모어 자산 그룹
zh_hans: Brixmor地产集团有限公司
zh_hant: Brixmor地產集團公司

source: CPU
ja: シーピーユー(CPU)

# DaysCounterDuration_minute_abbreviation
source: min
ja: 分
ko: 분
zh_hans: 分钟
zh_hant: 分鐘

# DaysCounterDuration_month_abbreviation
source: m
ja: 月
ko: 개월
zh_hans: 月
zh_hant: 月

source: Email
ja: メール
ko: 이메일
zh_hans: 电子邮件
zh_hant: 電子郵件

source: GPU
ja: ジーピーユー(GPU)

source: iCloud Sync is disabled due to duplicated records in your data. Tap Help to enable sync again.
ja: 重複データが発生してiCloudの同期が中断されました。iCloud同期を再起動するには、ヘルプを参照してください。
ko: 중복 데이터가 발생하여 iCloud 동기화를 중단했습니다. iCloud 동기화를 다시 사용하시려면 도움말을 참조해 주세요.

source: Kaomoji
ja: 顔文字
ko: 카오모지
zh_hans: 颜文字
zh_hant: 表情符號

source: Mono
ja: モノ
ko: 흑백
zh_hans: 单色
zh_hant: 單色

source: Offshore Renminbi
ja: オフショア人民元
ko: 역외 인민폐
zh_hans: 境外人民币
zh_hant: 境外人民幣

source: Origami
ja: 折り紙
ko: 종이접기
zh_hans: 折纸效果
zh_hant: 折紙效果

source: Top24
ja: トップ24

source: mi
ko: 마일
zh_hans: 英里
zh_hant: 英里

source: Currency Rates from AppBox Pro
zh_hans: AppBox Pro 的货币汇率

source: iCloud
zh_hans: 云服务
zh_hant: 雲服務

source: km
zh_hans: 公里
zh_hant: 公里

source: Now dragging.
zh_hans: 正在拖动

source: Open Source Licenses
zh_hans: 开源许可证

source: photo
zh_hans: 照片

source: photos
zh_hans: 张照片

source: Please enable photo library access in Settings.
zh_hans: 请在设置中启用照片库访问权限。

source: SOS
zh_hans: 求助信号
zh_hant: 求助信號

source: The backup process has been canceled.
zh_hans: 备份过程已被取消。

source: Updating...
zh_hans: 正在更新…

source: Website
zh_hans: 网站

source: Yes
zh_hans: 确定

source: Face ID
zh_hant: 面容 ID
